export default {
    firstScreenTitle: "Единый продукт для эффективного управления рекламой",
    firstScreenSubTitle:
      "Упрощаем запуск кампаний и работу с рекламой, помогаем получить максимальный результат",
    firstScreenContactFirstButton: "Попробовать бесплатно",
    firstScreenContactSecondButton: "Записаться на демо",
    aboutTitle: "MarkIT - ЭТО:",
    aboutBoxTitleFirst: "Возможность сделать свой сайт за 30 минут",
    aboutBoxTextFirst:
      "Для Вас доступен продвинутый автоматизированный конструктор веб-сайтов. Инструмент подойдёт для любого пользователя, не обладающего навыками веб-разработки. Конструируйте как одностраничный, так и многостраничный сайт всего за 30 минут. Выбирайте подходящий шаблон и адаптируйте под свой бизнес. ",
    aboutBoxTitleSecond: "Автоматизированно запустить рекламу из разных источников",
    aboutBoxTextSecond:
      "Не знаете, как привлечь пользователей и потенциальных клиентов на свой сайт? Мы разработали единую платформу для управления рекламным трафиком. Сервис поможет оптимально настроить и запустить платный трафик для Вашего сайта из Google, Facebook, Instagram, TikTok и партнёрских сетей. Узнайте подробнее, как это работает. ",
    aboutBoxTitleThird: "Встроенная CRM и аналитика",
    aboutBoxTextThird:
      "Встроенная CRM-система позволит увидеть и обработать входящие заявки с Вашего веб-сайта. Она также позволяет увидеть источники, с которых поступил входящий лид. Интеграция с внешними системами аналитики позволит детально оценить эффективность входящего трафика и его рентабельность. ",
    aboutBoxTitleFouth: "Обучение digital-маркетингу",
    aboutBoxTextFouth:
      "Ощущаете недостаток знаний в области маркетинга? Мы подготовили для Вас обширную базу знаний по выстраиванию продающей структуры для Вашего веб-сайта, по настройке систем аналитики, по корректной настройке рекламного трафика. Кроме того, Вы можете узнавать новое из наших обучающих скринкастов на YouTube. ",
    aboutBoxTitleFifth: "Получение квалифицированной помощи",
    aboutBoxTextFifth:
      "Служба поддержки MarkIT обладает профессиональными знаниями в рекламных системах и с легкостью поможет решить как технические, так и организационные вопросы. Мы всегда на связи. ",
    aboutBoxTitleSixth:
      "Продвижение своего бизнеса без опыта и лишних затрат",
    aboutBoxTextSixth:
      "Мы подготовили для Вас маркетинговые инструменты, которые позволят создать сайт для Вашего бизнеса даже без знаний и навыков программирования. Это даст возможность существенно сэкономить Ваши средства на разработку сайта. Кроме того, Вы можете воспользоваться встроенным рекламным кабинетом, который поможет получить поток клиентов в рамках оптимального финансового бюджета. ",
    howWorksTitle: "КАК РАБОТАЕТ СЕРВИС?",
    howWorksStepTitleFirst: "Создаёте сайт",
    howWorksStepTextFirst:
      "Вам необходимо пройти регистрацию на MarkIT и выбрать тариф. Затем с помощью конструктора и готовых шаблонов Вы можете собрать сайт под нужды Вашего бизнеса. Не забудьте подготовить контент для будущего сайта.",
    howWorksStepTitleSecond: "Настраиваете аналитику",
    howWorksStepTextSecond:
      "Наш сервис позволяет интегрироваться с большим количеством сторонних сервисов веб-аналитики. Вам необходимо настроить лишь интеграции и конверсионные цели.",
    howWorksStepTitleThird: "Настраиваете рекламный трафик",
    howWorksStepTextThird:
      "Один из наиболее ответственных и важных этапов. Используйте конструктор рекламных креативов, помощник настройки Google Ads, Facebook Ads и других систем. Запускайте целевой трафик.",
    howWorksStepTitleFouth: "Получаете клиентов",
    howWorksStepTextFouth: "Получаете новых клиентов для Вашего бизнеса!",
    howWorksContact: "Попробовать бесплатно",
    supportTitle: "СЛУЖБА ЗАБОТЫ ЕЖЕДНЕВНО НА СВЯЗИ",
    supportText:
      "Специалисты поддержки помогут Вам с техническими и организационными вопросами сервиса MarkIT. Все наши сотрудники проходят обучение и сертификацию для оказания квалифицированной поддержки. Есть вопрос? Оставляйте заявку в тикет-системе или звоните на горячую линию!",
    supportNumberTitle: "Звонки по ЕВРОПЕ:",
    supportButton: "Связаться с нами",
    linkTitleFirst: "Продукты:",
    linkTextFirstFirst: "Конструктор сайтов",
    linkTextFirstSecond: "Рекламный кабинет",
    linkTextFirstThird: "Конструктор креативов",
    linkTextFirstFouth: "Инструменты РРС",
    linkTextFirstFifth: "БИД-менеджер",
    linkTextFirstSixth: "Отчетность BI",
    linkTitleSecond: "Услуги:",
    linkTextSecondFirst: "Разработка сайтов",
    linkTextSecondSecond: "Настройка рекламы",
    linkTextSecondThird: "Маркетинговая поддержка",
    linkTitleThird: "Обучение:",
    linkTextThirdFirst: "База знаний",
    linkTextThirdSecond: "Видеоуроки",
    linkTextThirdThird: "Задать вопрос",
    linkTitleFouth: "О компании:",
    linkTextFouthFirst: "О нас",
    linkTextFouthSecond: "Сертификаты",
    linkTextFouthThird: "Тарифы",
    linkTextFouthFouth: "Техническая поддержка",
    linkTextFouthFifth: "Контакты",
    linkTextFouthSixth: "Партнеры",
  };
  